README微修正
